/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "Footagehead 1.2";
CFBundleGetInfoString = "Footagehead 1.2, Copyright 2003-2005 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2005 Zanka Software.";